Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: system open replace
fr: enregistrer système application
ja: 削除 取り消し やり直し

source: file edit save file information share click
fr: partager insérer partager préférences options veuillez outils
ja: クリック 情報 ボタン 挿入 開く 閉じる 削除

source: format find print preferences close settings
fr: exporter couper partager format fichier rétablir
ja: 検索 開く ツール インポート 表示 コピー

source: button window system delete save format
fr: bouton informations chercher chercher modifier exporter
ja: ファイル 貼り付け 共有 選択 インポート 切り取り

source: undo information undo close settings
fr: confirmer chercher terminé informations menu
ja: 保存 ヘルプ 切り取り ヘルプ 情報

source: cut redo warning application file
fr: ouvrir préférences cliquer partager sélectionner
ja: ボタン エラー システム 警告 閉じる

source: button error open print share replace button paste
fr: ouvrir imprimer erreur confirmer rétablir aide exporter couper
ja: 設定 アプリケーション ファイル アプリケーション 情報 確認 検索 取り消し

source: preferences redo preferences information information format
fr: terminé avertissement remplacer supprimer affichage cliquer
ja: 情報 保存 設定 エラー 書式 書式

source: select select system export warning the redo
fr: options options annuler menu rechercher menu système
ja: 書式 環境設定 保存 保存 ツール 取り消し 表示

source: redo system cut tools insert copy view
fr: remplacer remplacer enregistrer rechercher enregistrer bouton rétablir
ja: エクスポート 削除 表示 ウインドウ ツール コピー アプリケーション

source: file save print edit search import export new
fr: fenêtre modifier menu importer informations nouveau cliquer confirmer
ja: 編集 インポート オプション 貼り付け クリック 完了 検索 ツール

source: paste close window cut insert the insert close
fr: ouvrir fichier outils chercher exporter rétablir erreur bouton
ja: 情報 検索 情報 新規 切り取り 表示 保存 エラー

source: information select search print select window
fr: menu paramètres copier fermer menu informations
ja: やり直し オプション 保存 システム 選択 完了

source: view tools help please
fr: chercher avertissement annuler format
ja: 検索 情報 取り消し アプリケーション

source: format find copy
fr: informations cliquer menu
ja: エクスポート 置換 システム

source: find undo menu preferences open import undo export
fr: partager fermer préférences rétablir sélectionner sélectionner coller couper
ja: 選択 閉じる 表示 システム 挿入 ファイル 情報 情報

source: insert new system warning save format
fr: préférences application insérer avertissement rétablir imprimer
ja: ファイル やり直し 取り消し クリック ファイル ファイル

source: click open edit
fr: format confirmer rétablir
ja: 表示 ファイル 編集

source: undo preferences insert select new
fr: cliquer imprimer confirmer format insérer
ja: やり直し アプリケーション ファイル 削除 開く

source: preferences replace select options preferences export
fr: rétablir avertissement partager fermer paramètres imprimer
ja: 削除 アプリケーション 貼り付け システム 情報 情報

source: close error warning share window insert
fr: copier exporter fichier informations menu annuler
ja: アプリケーション 置換 確認 保存 表示 削除

source: open share import window please options find preferences
fr: ouvrir modifier rechercher système modifier application bouton application
ja: 貼り付け 完了 エクスポート 新規 表示 環境設定 メニュー 完了

source: copy share view open open click cut redo
fr: exporter veuillez importer préférences chercher ouvrir copier fenêtre
ja: 挿入 情報 ウインドウ クリック 開く 置換 インポート 確認

source: select search redo
fr: rechercher aide importer
ja: 確認 印刷 検索

source: edit format menu about
fr: supprimer copier terminé paramètres
ja: 削除 挿入 選択 環境設定

source: button preferences error insert
fr: fichier rechercher paramètres enregistrer
ja: 環境設定 選択 確認 インポート

source: undo settings application file
fr: imprimer avertissement options terminé
ja: ヘルプ 閉じる オプション 削除

source: error application help settings export about about insert
fr: options système affichage rétablir exporter options sélectionner menu
ja: 環境設定 確認 エラー 確認 クリック 完了 やり直し 印刷

source: paste the undo about view button delete information
fr: coller modifier format veuillez chercher aide erreur préférences
ja: 編集 ウインドウ 情報 ヘルプ 保存 貼り付け 情報 検索

source: paste edit open share select preferences cut open
fr: bouton imprimer cliquer remplacer copier aide remplacer rétablir
ja: 貼り付け 検索 設定 ヘルプ ボタン 取り消し コピー 開く

source: menu please paste please close
fr: veuillez fenêtre préférences format couper
ja: ファイル 検索 ツール 環境設定 オプション

source: undo about about tools warning error redo import
fr: préférences exporter cliquer sélectionner insérer fermer rétablir affichage
ja: ファイル 確認 ファイル クリック 確認 コピー 情報 情報

source: information menu error system about
fr: remplacer partager rechercher insérer coller
ja: 新規 やり直し 書式 クリック 検索

source: print delete search export information edit replace new
fr: menu partager ouvrir enregistrer affichage terminé confirmer modifier
ja: エラー エクスポート ヘルプ 新規 切り取り やり直し 保存 環境設定

source: replace information please share
fr: confirmer avertissement terminé cliquer
ja: ファイル 置換 完了 オプション

source: insert about button
fr: exporter veuillez options
ja: 印刷 クリック 検索

source: copy copy help
fr: exporter aide fenêtre
ja: ファイル インポート 置換

source: help system search
fr: fichier supprimer erreur
ja: 表示 設定 ボタン

source: view print format
fr: exporter chercher partager
ja: 検索 クリック 情報

source: select cut select
fr: affichage annuler partager
ja: 開く やり直し ツール

source: options window help button format menu undo
fr: remplacer format imprimer informations enregistrer veuillez avertissement
ja: 編集 検索 エクスポート ウインドウ 情報 システム 情報

source: settings button about
fr: copier fichier application
ja: 共有 ツール 共有

source: cut undo information import share
fr: options préférences format bouton fichier
ja: 完了 設定 オプション 新規 メニュー

source: replace new search redo edit menu about please
fr: fenêtre informations chercher supprimer préférences supprimer erreur remplacer
ja: 書式 共有 共有 やり直し コピー 貼り付け インポート 情報

source: file tools about import undo new find
fr: terminé fenêtre annuler bouton aide sélectionner format
ja: 警告 表示 メニュー 選択 新規 エクスポート 開く

source: open button edit system settings tools
fr: préférences nouveau fichier ouvrir fermer options
ja: ツール 共有 取り消し 共有 ウインドウ ヘルプ

source: import system view replace button
fr: coller paramètres enregistrer modifier nouveau
ja: 貼り付け 貼り付け 確認 確認 ヘルプ

source: insert menu save
fr: exporter options menu
ja: 検索 警告 検索

source: tools information window system format format the button
fr: coller informations importer sélectionner menu chercher partager rétablir
ja: やり直し コピー 新規 取り消し クリック 削除 インポート エラー

source: delete save about system close export paste print
fr: supprimer supprimer fermer rechercher format rétablir copier chercher
ja: ファイル 書式 確認 置換 貼り付け ツール 完了 エラー

source: redo new paste file
fr: ouvrir erreur affichage partager
ja: クリック 共有 確認 ウインドウ

source: information warning undo replace click copy information
fr: fermer insérer couper nouveau format paramètres affichage
ja: 新規 検索 閉じる コピー ファイル 共有 切り取り

source: share options copy search search please error
fr: fermer copier rechercher copier menu bouton ouvrir
ja: ツール 検索 新規 取り消し 編集 エラー ボタン

source: print please export information
fr: enregistrer terminé outils rechercher
ja: ツール 情報 共有 情報

source: menu find help
fr: couper fenêtre coller
ja: エクスポート 印刷 クリック

source: view export button application cut
fr: affichage erreur application fermer sélectionner
ja: 貼り付け インポート 挿入 削除 挿入

source: click undo insert information export
fr: options rétablir avertissement couper sélectionner
ja: 貼り付け 貼り付け 貼り付け 切り取り エクスポート

source: error cut open window the file save
fr: application coller copier partager remplacer couper rechercher
ja: 置換 表示 挿入 クリック 閉じる 書式 検索

source: cut file save
fr: rechercher modifier nouveau
ja: メニュー 閉じる コピー

source: view redo preferences delete about copy click
fr: coller modifier imprimer affichage terminé ouvrir enregistrer
ja: アプリケーション システム 新規 貼り付け 書式 新規 確認

source: error format menu
fr: fichier avertissement copier
ja: エラー 共有 確認

source: format export select the about
fr: nouveau aide coller importer remplacer
ja: エラー 貼り付け インポート エクスポート メニュー

source: export tools close error
fr: veuillez supprimer insérer erreur
ja: 環境設定 情報 ヘルプ クリック

source: information preferences information options menu
fr: cliquer couper outils supprimer format
ja: 選択 表示 ボタン 新規 開く

source: undo edit click
fr: terminé supprimer exporter
ja: 開く ボタン 保存

source: view options paste open warning
fr: préférences rechercher affichage outils annuler
ja: ファイル アプリケーション ヘルプ 印刷 閉じる

source: tools file insert tools error system close cut
fr: coller rétablir nouveau fermer menu sélectionner aide importer
ja: 情報 ウインドウ 確認 編集 選択 システム エラー 印刷

source: the options the
fr: couper aide fenêtre
ja: 検索 コピー 置換

source: replace close close close system import save warning
fr: outils copier aide fichier fenêtre modifier préférences confirmer
ja: 共有 やり直し やり直し アプリケーション ボタン システム ボタン 編集

source: share tools select menu
fr: annuler annuler exporter confirmer
ja: 閉じる 環境設定 置換 保存

source: preferences error please
fr: rétablir coller confirmer
ja: 閉じる 貼り付け 完了

source: menu file view tools
fr: insérer système menu ouvrir
ja: 印刷 アプリケーション 検索 新規

source: error settings please options paste delete about information
fr: rétablir préférences préférences remplacer ouvrir avertissement partager rétablir
ja: 確認 コピー 挿入 検索 保存 検索 環境設定 閉じる

source: tools new about share close replace
fr: fenêtre format supprimer application copier nouveau
ja: 選択 警告 開く 警告 メニュー エラー

source: paste find copy undo view
fr: copier terminé préférences veuillez remplacer
ja: 印刷 システム 印刷 書式 新規

source: format options click share format
fr: imprimer bouton modifier affichage importer
ja: ファイル 置換 削除 ボタン ボタン

source: edit select information insert help system information
fr: informations options paramètres sélectionner aide erreur rechercher
ja: 編集 オプション 貼り付け 環境設定 新規 編集 ヘルプ

source: the export share file
fr: fenêtre format cliquer modifier
ja: 環境設定 環境設定 削除 ツール

source: export open insert
fr: fenêtre nouveau remplacer
ja: 削除 情報 ツール

source: save print system delete cut replace format
fr: imprimer informations rétablir système veuillez annuler insérer
ja: 情報 検索 確認 閉じる 貼り付け やり直し 共有

source: menu menu preferences tools application new
fr: fenêtre nouveau partager affichage fenêtre confirmer
ja: 編集 検索 挿入 書式 警告 警告

source: error file paste
fr: nouveau paramètres remplacer
ja: 置換 完了 システム

source: select delete print print
fr: enregistrer exporter supprimer confirmer
ja: やり直し ツール クリック ファイル

source: new preferences delete click
fr: coller ouvrir couper application
ja: 保存 編集 コピー ボタン

source: file tools copy help
fr: imprimer fenêtre remplacer fenêtre
ja: ボタン 警告 情報 取り消し

source: settings find find select cut open error options
fr: rétablir coller chercher nouveau sélectionner application partager menu
ja: 閉じる 新規 編集 閉じる 削除 アプリケーション 共有 印刷

source: click find close
fr: options partager modifier
ja: 情報 警告 検索

source: the window cut warning export view view
fr: options confirmer copier imprimer exporter aide cliquer
ja: 閉じる クリック 書式 表示 エラー ボタン 選択

source: file window window find please button
fr: application fermer cliquer sélectionner sélectionner copier
ja: 削除 システム 挿入 ファイル 情報 システム

source: insert replace close warning about share redo information
fr: enregistrer rétablir chercher aide importer fenêtre fermer modifier
ja: 印刷 切り取り 完了 検索 システム コピー インポート 共有

source: find cut preferences select import paste
fr: fermer terminé rechercher aide terminé imprimer
ja: 環境設定 取り消し 削除 ウインドウ 印刷 開く

source: close window about select information close edit export
fr: rétablir sélectionner insérer couper rétablir partager modifier fenêtre
ja: 確認 保存 書式 インポート 選択 貼り付け クリック 閉じる

source: cut tools share save replace close
fr: aide couper rétablir ouvrir rétablir copier
ja: 情報 検索 切り取り 編集 コピー クリック

source: format button error
fr: rétablir affichage terminé
ja: ウインドウ エクスポート アプリケーション

source: redo replace undo
fr: nouveau rétablir options
ja: 挿入 選択 共有

source: button information the cut
fr: ouvrir options fenêtre insérer
ja: 情報 置換 システム エクスポート

source: delete the search undo redo preferences undo edit
fr: rétablir confirmer enregistrer copier veuillez insérer erreur supprimer
ja: 選択 選択 ヘルプ オプション 挿入 検索 エクスポート 削除

source: window undo help redo settings
fr: fenêtre outils menu modifier rétablir
ja: 貼り付け エクスポート オプション エクスポート コピー

source: window open please close print
fr: partager ouvrir format erreur supprimer
ja: 書式 開く 書式 書式 設定

source: click view open select
fr: copier terminé outils insérer
ja: 検索 やり直し 切り取り ヘルプ

source: about close replace information format click file information
fr: confirmer informations fichier confirmer cliquer sélectionner application options
ja: やり直し アプリケーション 確認 メニュー コピー 挿入 ファイル システム

source: close redo the warning export help
fr: rétablir partager sélectionner outils système outils
ja: ツール 書式 取り消し オプション 取り消し コピー

source: close import redo copy window click search cut
fr: veuillez nouveau affichage fermer fichier erreur informations paramètres
ja: コピー オプション クリック システム 情報 確認 コピー 確認

source: replace copy file please system undo format
fr: veuillez copier options paramètres préférences nouveau bouton
ja: システム 印刷 共有 完了 やり直し インポート 検索

source: cut insert close click
fr: importer annuler cliquer rétablir
ja: アプリケーション エラー 切り取り 取り消し

source: error redo view
fr: affichage fichier exporter
ja: 新規 設定 開く

source: save settings export window about undo settings save
fr: exporter rechercher rétablir affichage couper rechercher format imprimer
ja: 情報 情報 ツール コピー 取り消し 閉じる 警告 ツール

source: view error please share error help
fr: options enregistrer aide terminé terminé avertissement
ja: ツール 削除 置換 完了 置換 選択

source: replace settings click file click cut
fr: copier supprimer rechercher sélectionner terminé annuler
ja: ファイル ボタン 切り取り 開く やり直し 印刷

source: application view close import share
fr: préférences système modifier fichier confirmer
ja: 開く クリック 警告 警告 ファイル

source: format share format help
fr: importer importer ouvrir couper
ja: コピー ボタン 情報 検索

source: tools system help search click
fr: menu chercher fermer imprimer copier
ja: 新規 環境設定 ボタン システム 表示

source: button format about insert export select
fr: menu application affichage rétablir affichage paramètres
ja: 保存 貼り付け 切り取り やり直し 情報 やり直し

source: button replace format search
fr: fichier application informations informations
ja: エクスポート ボタン ファイル ファイル

source: please share undo the
fr: bouton fenêtre format fichier
ja: メニュー 選択 削除 表示

source: button select close please
fr: imprimer importer affichage système
ja: アプリケーション 設定 切り取り 確認

source: open insert close export import new close
fr: outils menu coller fermer avertissement rétablir chercher
ja: 削除 情報 選択 貼り付け ツール 保存 閉じる

source: format please system delete paste format application
fr: nouveau supprimer cliquer annuler aide application modifier
ja: 印刷 確認 表示 削除 オプション ツール 完了

source: about import paste open
fr: confirmer annuler fermer insérer
ja: オプション 表示 閉じる 取り消し

source: share open settings import edit
fr: format bouton rétablir ouvrir modifier
ja: 閉じる 完了 新規 ヘルプ 共有

source: help please options help find error system
fr: sélectionner veuillez affichage exporter rechercher modifier menu
ja: 選択 警告 システム 検索 書式 クリック アプリケーション

source: edit edit about edit search window find
fr: options paramètres imprimer paramètres supprimer sélectionner préférences
ja: 検索 エラー 切り取り ファイル エクスポート 検索 確認

source: window replace settings delete print
fr: préférences rétablir sélectionner erreur partager
ja: ウインドウ 検索 切り取り 情報 保存

source: find file click
fr: rétablir système imprimer
ja: 取り消し 保存 検索

source: edit find copy information find
fr: confirmer sélectionner bouton format importer
ja: 保存 削除 書式 クリック 共有

source: window cut replace options new help edit
fr: paramètres bouton remplacer préférences fermer sélectionner préférences
ja: 新規 ファイル ツール ツール 完了 貼り付け 貼り付け

source: button click system window
fr: veuillez cliquer avertissement informations
ja: 選択 貼り付け ボタン コピー

source: error share error error undo
fr: partager système veuillez outils système
ja: メニュー ヘルプ ツール やり直し ボタン

source: information redo paste
fr: menu format confirmer
ja: 情報 完了 インポート

source: insert undo click redo open redo system search
fr: copier avertissement fermer insérer veuillez annuler bouton aide
ja: 挿入 設定 クリック 開く 閉じる ボタン 環境設定 検索

source: application options select system
fr: veuillez fermer rechercher copier
ja: 選択 警告 コピー 閉じる

source: replace error window window
fr: avertissement fichier format modifier
ja: ファイル 新規 警告 ボタン

source: click undo view warning new preferences
fr: application aide nouveau nouveau application menu
ja: 表示 やり直し 切り取り 共有 挿入 開く

source: new settings copy
fr: sélectionner paramètres aide
ja: 編集 閉じる 新規

source: tools delete search options search close
fr: exporter bouton préférences supprimer fermer insérer
ja: 情報 ボタン 確認 コピー 取り消し 開く

source: undo window settings
fr: enregistrer couper rétablir
ja: コピー オプション ウインドウ

source: view format information
fr: paramètres nouveau erreur
ja: ボタン 取り消し 削除

source: cut about edit
fr: copier application préférences
ja: 環境設定 インポート 閉じる

source: format file edit save about
fr: système erreur sélectionner application menu
ja: ボタン 検索 取り消し エラー ファイル

source: paste the application
fr: système rétablir application
ja: 選択 挿入 コピー

source: window format close file tools
fr: couper format modifier coller sélectionner
ja: エクスポート ファイル ウインドウ 切り取り 確認

source: cut export new find format open
fr: outils fenêtre imprimer rétablir paramètres chercher
ja: 挿入 オプション ボタン 共有 削除 エクスポート

source: help file cut replace file
fr: aide bouton sélectionner application coller
ja: 確認 切り取り システム エクスポート クリック

source: system insert delete delete close redo share
fr: application application importer rétablir système rechercher exporter
ja: 確認 共有 エラー 置換 メニュー アプリケーション 書式

source: about tools open
fr: coller enregistrer affichage
ja: 設定 警告 切り取り

source: insert settings system application help
fr: système avertissement enregistrer coller confirmer
ja: エラー 置換 取り消し 挿入 取り消し

source: information format new close about options
fr: enregistrer annuler avertissement veuillez nouveau bouton
ja: 置換 メニュー ツール 閉じる 共有 ウインドウ

source: redo preferences options open format warning please
fr: remplacer importer terminé options fichier application paramètres
ja: 書式 貼り付け エクスポート クリック コピー ファイル 確認

source: view import view find insert copy undo
fr: fichier cliquer aide outils fermer enregistrer avertissement
ja: オプション 選択 削除 選択 ツール 削除 検索

source: undo view redo export click open
fr: insérer coller couper terminé erreur options
ja: 表示 情報 切り取り 削除 情報 ヘルプ

source: search cut application redo
fr: remplacer remplacer options copier
ja: 確認 アプリケーション 確認 ボタン

source: edit select tools
fr: ouvrir chercher options
ja: 削除 コピー 設定

source: information click select options replace the help
fr: menu modifier cliquer confirmer outils insérer format
ja: 挿入 切り取り 置換 削除 ウインドウ 書式 書式

source: save replace about undo new save find window
fr: ouvrir supprimer rechercher ouvrir importer partager fichier application
ja: 削除 設定 表示 コピー ヘルプ 情報 インポート エラー

source: replace share options
fr: partager fichier paramètres
ja: ファイル 置換 検索

source: insert options preferences open
fr: fichier importer couper outils
ja: 検索 閉じる 挿入 情報

source: format find open options save edit view
fr: fichier rechercher système informations fenêtre système nouveau
ja: エクスポート 開く クリック クリック 共有 編集 置換

source: file format window about file window copy
fr: modifier système copier exporter enregistrer avertissement remplacer
ja: 共有 検索 削除 完了 挿入 編集 削除

source: open select settings
fr: fenêtre menu bouton
ja: インポート 環境設定 閉じる

source: click edit new import tools settings
fr: enregistrer avertissement copier avertissement aide modifier
ja: クリック ウインドウ 印刷 やり直し メニュー 選択

source: search save close open
fr: bouton imprimer application rechercher
ja: 完了 貼り付け システム 情報

source: help warning help search replace
fr: confirmer ouvrir supprimer annuler bouton
ja: オプション 設定 ヘルプ 情報 システム

source: click help print export information save replace
fr: nouveau partager outils affichage remplacer supprimer erreur
ja: コピー エクスポート 環境設定 切り取り 環境設定 取り消し 置換

source: new the information edit print
fr: options application système partager remplacer
ja: ボタン ヘルプ インポート ヘルプ 編集

source: cut select import format application edit
fr: format sélectionner application supprimer insérer partager
ja: 検索 閉じる インポート 保存 切り取り 完了

source: delete share application button help undo close export
fr: coller insérer bouton options veuillez sélectionner cliquer bouton
ja: ツール 閉じる 新規 削除 貼り付け 切り取り 情報 ボタン

source: undo undo format error view application new error
fr: informations menu partager terminé application erreur préférences options
ja: ファイル 情報 保存 書式 表示 表示 情報 閉じる

source: cut share undo edit copy
fr: bouton annuler rétablir erreur sélectionner
ja: 印刷 警告 エラー 警告 新規

source: new print save options search warning about
fr: annuler coller application modifier aide avertissement outils
ja: オプション やり直し エクスポート やり直し 書式 警告 アプリケーション

source: file select undo undo
fr: système terminé nouveau bouton
ja: クリック 取り消し 開く ファイル

source: view view options format search
fr: nouveau cliquer fenêtre menu application
ja: ウインドウ 情報 情報 やり直し 新規

source: system copy error button new error open application
fr: sélectionner partager application avertissement copier annuler informations options
ja: メニュー 警告 編集 環境設定 システム 取り消し ウインドウ コピー

source: copy information please select
fr: confirmer menu chercher enregistrer
ja: 表示 貼り付け 印刷 挿入

source: delete insert application
fr: remplacer options confirmer
ja: 情報 新規 コピー

source: system file system window export view settings tools
fr: informations aide bouton fichier préférences système modifier modifier
ja: やり直し オプション ボタン ツール 挿入 アプリケーション エクスポート 閉じる

source: view undo view
fr: insérer système préférences
ja: オプション 共有 取り消し

source: view delete open the paste
fr: nouveau paramètres rétablir aide exporter
ja: 確認 開く ヘルプ 書式 開く

source: paste export cut cut insert replace information select
fr: erreur menu bouton menu enregistrer coller modifier chercher
ja: システム ツール ウインドウ 保存 編集 警告 編集 編集

source: open print application cut cut open preferences open
fr: couper importer supprimer sélectionner ouvrir format imprimer supprimer
ja: 表示 ファイル ボタン 新規 オプション エラー 警告 削除

source: about open export replace
fr: outils rétablir confirmer nouveau
ja: 完了 選択 貼り付け システム

source: click window options search file
fr: chercher sélectionner imprimer cliquer sélectionner
ja: 確認 保存 ボタン 選択 保存

source: replace window application
fr: rechercher informations fichier
ja: 選択 ボタン オプション

source: cut information delete the information undo select
fr: importer cliquer options erreur nouveau insérer remplacer
ja: アプリケーション エラー 表示 貼り付け 閉じる 情報 検索

source: close information redo redo cut file cut save
fr: affichage ouvrir rétablir confirmer imprimer modifier aide importer
ja: 環境設定 書式 削除 クリック 切り取り やり直し 印刷 開く

source: system window window
fr: insérer remplacer fenêtre
ja: 環境設定 切り取り ウインドウ

source: information tools click share
fr: fenêtre système copier aide
ja: 共有 閉じる ウインドウ オプション

source: import import export about help undo redo about
fr: fichier sélectionner système sélectionner ouvrir partager format rechercher
ja: インポート コピー 設定 検索 検索 選択 クリック 保存

source: undo tools options replace click find replace
fr: annuler enregistrer bouton sélectionner rétablir sélectionner enregistrer
ja: 保存 ファイル インポート 貼り付け ファイル オプション エクスポート

source: format copy save share undo
fr: remplacer confirmer remplacer imprimer supprimer
ja: 取り消し 検索 アプリケーション クリック 情報

source: insert import about application error paste
fr: paramètres paramètres imprimer ouvrir couper fermer
ja: ファイル 貼り付け 設定 共有 印刷 オプション

source: about view paste edit the undo
fr: affichage terminé options rétablir fenêtre modifier
ja: アプリケーション メニュー 表示 検索 システム ヘルプ

source: insert cut save redo tools system
fr: confirmer ouvrir confirmer fenêtre chercher rétablir
ja: 貼り付け 完了 ヘルプ 取り消し 検索 表示

source: close please cut window help
fr: sélectionner remplacer options affichage fenêtre
ja: 書式 検索 警告 置換 オプション

source: replace warning paste preferences please click settings menu
fr: nouveau informations cliquer sélectionner ouvrir veuillez fenêtre exporter
ja: メニュー 置換 閉じる 表示 情報 コピー コピー 新規

source: insert copy search menu print
fr: fermer options remplacer veuillez insérer
ja: 設定 インポート 切り取り 表示 閉じる
